#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "弁護士記録資料"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-10-12 10:14:56 +0900
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  愛媛のご当地アイドル自殺 佐藤大和弁護士 向原栄大朗弁護士

#contents

*** 捜査段階で毎日来てくれる地元弁護士を頼んだ方が、有効だし、安上がりだ。（奥村徹弁護士）
     :LOGBOOK:
     CLOCK: [2018-10-12 金 11:42]--[2018-10-12 金 14:43] =>  3:01
     :END:

 ▷ リツイート→motoken_tw（モトケン）＞okumuraosaka（強制わいせつ/準強姦/買春/児童ポルノ/児童福祉法/青少年条例弁護人弁護士奥村徹(大阪弁護士会)）｜2018/10/12 10:28／2018/10/12 10:13｜https://twitter.com/motoken_tw/status/1050558739571331072 ／ https://twitter.com/okumuraosaka/status/1050555078329790464
 &twitter(1050558739571331072){theme:light}
 > RT @okumuraosaka: どんな同機か知らないが虚偽自白して有罪になって、それを控訴審で挽回するのは難しい。捜査段階で毎日来てくれる地元弁護士を頼んだ方が、有効だし、安上がりだ。奥村も遠方からの相談では、まず地元の刑事やってる弁護士を捜すように回答してて、結果も良好  

 ▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2018/10/12 11:47％ https://twitter.com/s_hirono/status/1050578666579578880
 &twitter(1050578666579578880){theme:light}
 > 2018-10-12-112939_モトケンのリツイート（強制わいせつ／準強姦／買春／児童ポルノ／児童福祉法／青少年条例弁護人弁護士奥村徹（大阪弁護士会）　@okumurao.jpg https://t.co/c29co1w0rV  
 ▶

 　ちょっとだけ書いておきたいと思います。一昨日の１０日になりますが、図書館に立ち寄り、新聞各紙を見ていました。元横綱輪島関の死去について記事を見ていたのですが、その時、地元の能登高校で事件があったことを知りました。次の事件になります。

 ［link：］ 県立高校職員を逮捕＝女性宅に侵入、わいせつ容疑－石川県警：時事ドットコム https://www.jiji.com/jc/article?k=2018100900944&g=soc

 　上記の記事は「2018/10/09-18:54」という配信時刻になっています。容量不足で石川県内ニュースの番組録画が出来ていなかったようです。あるいは見ないまま削除した可能性も少しはあるのですが、容量不足のことは昨夜の「リーガルV」が始まった21時04分頃に気が付きました。

 　通常、録画機器は録画が始まるとデジタル表示でカウントが始まるのですが、００：００などとなったまま点滅していたので、またやってしまったと聞きました。ちょうど台所の方に行っていたので、番組の最初は視聴も録画も出来なかったことになります。

 ```
 容疑者は「触っていないし、現場にも行っていない」と容疑を否認しているという。
 　逮捕容疑は８月２４日午前１時ごろ、石川県内の民家に侵入し、１０代の女性の体を触るなどした疑い。
 　同署によると、同日午前２時半ごろ、女性の関係者から通報があった。聞き込みや遺留物などから

 ［source：］県立高校職員を逮捕＝女性宅に侵入、わいせつ容疑－石川県警：時事ドットコム https://www.jiji.com/jc/article?k=2018100900944&g=soc
 ```

 　実名の部分は避けて引用しました。「県立能登高校主事」となっていますが、別の新聞記事では教師ではないような説明が書いてありました。昔、用務員と呼ばれた役職なのかとも考えたのですが、年配というイメージが強く、26歳ということなので、違うような気はしています。

 　本人が否認をしているので、とりわけ刑事弁護的にはえん罪の可能性もありそうですが、ほとんど問題にはされていない感じです。テレビで報道は一切見ておりませんが、昨日の午前中は、尻を触ったとか些細とも思われる性犯罪事件で、実名から全国放送されていたので、どういう基準なのかと考えました。

 　昨年だったと思いますが、3月に同じ能登高校の女子高生殺害事件があり、被疑者が能登高校南のバス停から連れ去り、その50分ほどあとに車に飛び込んで自殺をし、そこから事件が発覚したという経緯でしたが、それが逃げたり、遺体を山の中に隠したりしていれば、どうなったのかと想像します。

 　連れ去りからの殺害場所となったのは能登町の宇加塚で、戸数も少ない山間で、近くには宇加塚峠があったり、遺体を遺棄する場所はいくらでもあったことになりますが、自殺した被疑者は、携帯電話や財布まで現場の家に遺したまま飛び出し、20,30分後に死亡したようです。

 　奥能登という地域も過去にはえん罪とは無縁ではなく、「蛸島事件」というのがあります。私はその事件のことを全く知らなかったのですが、被告発人大網健二から差し入れされた別冊ジュリストに記載があって、初めて知ったように思います。

 　そういえばその3冊の別冊ジュリストも、まだ家のどこにあるのか見つけていません。

 　昨年だったように思いますが、祭礼委員をしていた年配者の人に、蛸島で昔、子どもの殺人事件があったという話が出て、その行方不明となった場所が、高倉彦神社だと初めて知ったように思いました。

 　この珠洲市蛸島の高倉彦神社については、前にGoogleで検索をしたことがあったのですが、同名の神社というのは日本で他になさそうでした。

 ```
 蛸島事件（たこじまじけん）とは、1965年（昭和40年）に石川県珠洲市蛸島町で発生した殺人事件である。犯人の逮捕されていない未解決事件であり、また冤罪事件ともなった。


 目次
 1	概要
 2	事件の問題点
 3	脚注
 4	参考文献
 概要［編集］
 1965年7月5日、能登半島の小さな港町である蛸島地区で、当時10歳の少年が行方不明となり、翌日他殺体で発見された。警察は初動捜査において容疑者を絞り込めなかったため、地区住民約2500人のうち小学校高学年以上の1785人のアリバイを調べた［1］。

 8月11日、地区の青年が別件逮捕され、実際には殺人容疑で徹底的に取調べが行われたが、アリバイがあったため8月22日に釈放された。続いて8月30日に当時16歳の少年を住居侵入と窃盗の容疑で逮捕した［1］。

 しかしながら、少年の逮捕容疑は半年前のものであり、しかも留守にしていた無施錠の親類の家（現在でも農村部には見られる風習で、玄関に鍵をかけず親しい者同士で自由に出入りするのが普通であった）に入ったというもので、窃盗もでっち上げで警察が親類に無理矢理被害届を出させたもの［2］であって、本来ならば、「このような軽微な事案の取り調べだけならば、被告人の逮捕に踏み切ったかどうかも疑問」と裁判所に言わせしめるような別件逮捕であった［2］。

 この取り調べの過程で、少年は前述の殺人について犯行を自白したが、この自白以外に証拠はなく、少年は起訴されたものの、金沢地方裁判所七尾支部は1969年6月3日に無罪判決を言い渡した。判決文には、この事件の被告人に対する警察・検察側の別件逮捕・勾留を、刑事訴訟法203条以下と日本国憲法33条ならびに34条に違反すると批判している ［2］。検察側が控訴を断念したため、同少年の無罪が確定した。

 ［source：］蛸島事件 - Wikipedia https://ja.wikipedia.org/wiki/%E8%9B%B8%E5%B3%B6%E4%BA%8B%E4%BB%B6
 ```

 　上記に事件の概要という部分を引用しました。前にも読んでいた内容だと思いますが、今回意外に思ったのは、「金沢地方裁判所七尾支部は1969年6月3日に無罪判決を言い渡した。」という部分です。昭和44年だと、私は5歳ということになりますので、ニュースは目にしていたのかもしれません。

 　2,3日前から構想が出来ているのですが、この続きは「告訴の事実」として、記録をしたいと思います。金沢市場輸送と珠洲市蛸島の関わりです。

 ```
 平成３０年度の金沢弁護士会会長の小堀秀行です。金沢弁護士会には石川県内の１７４名の弁護士が全員登録しています（３０年４月１日現在）。北から輪島支部管内２名，七尾支部管内６名，金沢本庁管内１５４名，小松支部管内１２名です。

 ［source：］会長からのご挨拶｜金沢弁護士会 http://www.kanazawa-bengo.com/about/greeting/index.html
 ```

 　私の平成11年の事件の控訴審の国選弁護人ともなった小堀秀行弁護士が、今年度から金沢弁護士会の会長となっていたことは、テレビの画面を撮影した写真で初めて気が付きました。静止画として見ることで、書面への署名に気がついたのです。映像だけだと気が付きませんでした。

 　輪島支部管内というのがよくわからないのですが、たぶん穴水町も含まれるのだと思います。穴水町も以前は宇出津と同じ鳳至郡でしたが、現在も同じ鳳珠郡となるようです。

 ```
 鳳珠郡（ほうすぐん）は、石川県の郡。

 人口24,624人、面積456.48km²、人口密度53.9人/km²。（2018年4月1日、推計人口）

 以下の2町を含む。

 穴水町（あなみずまち）
 能登町（のとちょう）

 ［source：］鳳珠郡 - Wikipedia https://ja.wikipedia.org/wiki/%E9%B3%B3%E7%8F%A0%E9%83%A1
 ```

 　わかりやすく穴水町と能登町の2町が鳳珠郡だと書いてありますが、こういうのを見たのも初めてのような気がしました。以前は余り意識していなかったので気がついていなかったのかもしれません。穴水町は輪島警察署の管内になると聞いたように思うので、裁判所も同じかと思います。

 　穴水町に法律事務所が出来たのは、3,4年ほど前に情報を見ていました。都会から移住した夫婦の弁護士だったように思います。テレビの番組でも見たことがあって、自宅で男の子2人だったように思いますが4人家族で過ごす様子が出ていました。

 　弁護士は逆恨みをされやすいという話も聞いていたので、その番組を見たときは少し意外に感じました。

 　まだ1年は経っていないように思いますが、テレビで似たような場面を見たことがあり、初めは職業も全くわからなかったのですが、全盲の夫婦でした。夫婦ともにだったのかはわすれましたが、夫の職業は弁護士でした。横浜だったとも思います。

 ［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「全盲」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E5%85%A8%E7%9B%B2&ao=a

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 09:02％ https://twitter.com/hirono_hideki/status/997628516450488320
 &twitter(997628516450488320){theme:light}
 > 日本で三人目の全盲の弁護士になった、という。  
 ▶

 ［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年05月19日 - Twilog https://twilog.org/hirono_hideki/date-180519

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 23:57％ https://twitter.com/hirono_hideki/status/997853831110119424
 &twitter(997853831110119424){theme:light}
 > 基本的に菩薩と言ったら「穏やかか表情」を浮かべる方も多いはず。しかし、いくら説いても聞かない輩は聞かないし、煩悩が絶えない輩は絶えません。そうなると、馬頭観音の出番となります。元明王との説もある馬頭観音、憤怒相を持っているのも無理… https://t.co/AF1zl6udj5  
 ▶

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 23:56％ https://twitter.com/hirono_hideki/status/997853402385141761
 &twitter(997853402385141761){theme:light}
 > 「千手観音」。本名は千手千貫観世音菩薩といい、その名の通り伝承では掌に目玉があるそうです。像では持物（じぶつ）があるため確認しづらいのがほとんどですが。顔もたくさんありますが、これは「どこにいようと、誰だろうと見つけ出して救う」と… https://t.co/t5yLRvTi7d  
 ▶

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 23:54％ https://twitter.com/hirono_hideki/status/997853086352793600
 &twitter(997853086352793600){theme:light}
 > 初心者でもわかる！ 観音様の見分け方｜仏像｜趣味時間 https://t.co/3snB0HySGV  
 ▶

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 23:46％ https://twitter.com/hirono_hideki/status/997850941679222784
 &twitter(997850941679222784){theme:light}
 > 【前編】修行をしながら衆生を救う、菩薩にまつわるエトセトラ｜仏像｜趣味時間 https://t.co/M287ZTaGYZ  
 ▶

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 23:43％ https://twitter.com/hirono_hideki/status/997850337036812289
 &twitter(997850337036812289){theme:light}
 > 衆生(しゅじょう)とは - コトバンク https://t.co/Bop5qWJyfA
 > なぜか衆上と勘違いしていた。上申という意味合いを強く意識していたのかもしれない。神様の目線でふざけたやつ。  
 ▶

 　千手観音の掌に目玉がある、というのは全く初めて知ったように思いました。引用をツイートしているので読んでいたはずですが不思議です。馬頭観音については、テレビで羽咋市のお寺を見たことがきっかけで、Googleで検索したような憶えがあります。

 　「衆生」とありますが、これは「衆生済度」のことではと思われます。ポケモンGOがきっかけで、旧柳田村の上町中又に「汗かき地蔵」の案内板を読んだのがきっかけでした。

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 21:26％ https://twitter.com/hirono_hideki/status/997815765666381825
 &twitter(997815765666381825){theme:light}
 > 深澤諭史弁護士。日本最強クラスの狂人系デタラメ弁護士。
 > &gt; 人権派弁護士，特に日本中から非難されている人の弁護をするとものすごいお金になるって，主張する人もいますしね。 \n \n それで稼げる国があるなら，弁護士は大勢その国に移… https://t.co/fE3eZ4BXhx  
 ▶

 　上記のツイートも自分の記憶から抜け落ちていました。

 ［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”（日本｜ニッポン｜にっぽん）．＊（スゴイ｜すごい｜スゴい）”／深澤諭史（@fukazawas）の検索（2014-06-12〜2018-05-06／2018年05月19日21時12分の記録45件） http://hirono2014sk.blogspot.com/2018/05/regexpfukazawas2014-06-122018-05.html

 　上記のまとめ記事は記憶にあったものです。

 ```
 ▶（01／45） TW fukazawas（深澤諭史） 日時：2014-06-12 19：22 URL： <https：//twitter.com/fukazawas/status/476897286870421504>
 {% tweet 476897286870421504 %}
 > 人権派弁護士，特に日本中から非難されている人の弁護をするとものすごいお金になるって，主張する人もいますしね。 \n \n それで稼げる国があるなら，弁護士は大勢その国に移住することでしょう…。 \n (･∀･；)

 ［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”（日本｜ニッポン｜にっぽん）．＊（スゴイ｜すごい｜スゴい）”／深澤諭史（@fukazawas）の検索（2014-06-12〜2018-05-06／2018年05月19日21時12分の記録45件） http://hirono2014sk.blogspot.com/2018/05/regexpfukazawas2014-06-122018-05.html
 ```

 ▶ ツイート％fukazawas（深澤諭史）％2014/06/12 10:22％ https://twitter.com/fukazawas/status/476897286870421504
 &twitter(476897286870421504){theme:light}
 > 人権派弁護士，特に日本中から非難されている人の弁護をするとものすごいお金になるって，主張する人もいますしね。
 > 
 > それで稼げる国があるなら，弁護士は大勢その国に移住することでしょう…。
 > (･∀･；)  
 ▶

 　蛸島からこういう深澤諭史弁護士のツイートが発掘されるとは思いませんでした。Twilogではよくある発見ではあります。

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 16:18％ https://twitter.com/hirono_hideki/status/997738230819704833
 &twitter(997738230819704833){theme:light}
 > 出没！アド街ック天国「八王子」
 > 
 > 2018年5月19日（土）  16時00分～16時54分  の放送内容 https://t.co/UqvLjv80vl  
 ▶

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/19 16:04％ https://twitter.com/hirono_hideki/status/997734813334302721
 &twitter(997734813334302721){theme:light}
 > 警察が情報提供求めた男児 無事｜NHK 新潟県のニュース https://t.co/LEF7wEVIsb  
 ▶

 　2018年5月19日に、盲目の弁護士夫婦の番組のことは出てきませんでした。少しは名前に記憶が残っていると思うので、名前から調べた方が早いかと思います。

 ［link：］ 全盲　弁護士　夫婦 - Google 検索 https://www.google.co.jp/search?source=hp&ei=KybAW9PHAdTahwOtqI2QDg&q=%E5%85%A8%E7%9B%B2%E3%80%80%E5%BC%81%E8%AD%B7%E5%A3%AB%E3%80%80%E5%A4%AB%E5%A9%A6&oq=%E5%85%A8%E7%9B%B2%E3%80%80%E5%BC%81%E8%AD%B7%E5%A3%AB%E3%80%80%E5%A4%AB%E5%A9%A6&gs_l=psy-ab.3..33i21k1.1747.8164.0.8940.26.25.0.0.0.0.195.2363.20j5.25.0....0...1c.1j4.64.psy-ab..1.24.2280.0..0i4k1j0i131k1j0i4i37k1j0i30k1j33i160k1.0.oSUgU7rv-Zs

 ▶ ツイート％fukazawas（深澤諭史）％2018/10/12 13:41％ https://twitter.com/fukazawas/status/1050607307082485760
 &twitter(1050607307082485760){theme:light}
 > 送信取り消しされないようにスクリーンショットとっておいて，警察に相談を・・。
 > もし，警察対応が難しければ，最寄りの弁護士へ・・。
 > （・∀・） https://t.co/amtiOWDxFX  
 ▶

 　URLが長すぎてAPIから投稿出来なかったので、ブラウザから投稿したのですが、その時、上記の深澤諭史弁護士のツイートが目に入りました。

 　時刻は13時53分です。テレビでバイキングを最初から終わりまでつけていましたが、結局、「愛媛のご当地アイドル自殺、訴訟提起」の件は、何事もなかったように触れずに終わったようです。

 　バイキングでは番組の始まりに3件ほど大見出しが出るのですが、元横綱輪島関死去が各局のニュースとなっていた当日も見出しに含まれておらず、日大の関係者ということで避けたのかとも考えたのですが、後半に話題のニュースランキングというコーナーで1位として、その時は取り上げていました。

 ［link：］ 夫婦ともに全盲の共働き家族「子育ては楽しい！」 | 大胡田一家の「見えないからこそ、見えること」 | 日経DUAL https://dual.nikkei.co.jp/article/076/69/

 ［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「大胡田」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E5%A4%A7%E8%83%A1%E7%94%B0&ao=a

 　Twilogの検索結果は、さきほどの2018年5月19日だけで、その日のツイートが12件でした。そのツイートもすべてがリツイートのようです。番組のことは記録していなかったようです。午後か夕方の時間帯に見た番組だったようには思っていましたが、確認はできそうにありません。

 ［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「穴水 弁護士」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E7%A9%B4%E6%B0%B4%E3%80%80%E5%BC%81%E8%AD%B7%E5%A3%AB&ao=a

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2015/08/12 15:46％ https://twitter.com/hirono_hideki/status/631356007055294464
 &twitter(631356007055294464){theme:light}
 > 穴水に弁護士がいるというのは今日初めて知った。輪島だけと聞いていたので。　 http://t.co/dv8zQVETXS  
 ▶

 ▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/01/29 20:22％ https://twitter.com/hirono_hideki/status/957937071082975233
 &twitter(957937071082975233){theme:light}
 > 金沢弁護士会の動きを、住民も歓迎する。集団予防接種でＢ型肝炎ウイルスに感染した能登町の男性（７０）は昨夏、国からの給付金を得るには訴訟手続きが必要と知り、相談のため車で約四十分かけて穴水まで出向いた。地域では司法サービスが疎遠とい… https://t.co/1t8ZkCM6CW  
 ▶
*** そういや，今年度は，東京三弁護士会と東京司法書士会との協議会の副議長を仰せつかっておりますので，
    :LOGBOOK:
    CLOCK: [2018-10-16 火 12:16]--[2018-10-16 火 12:52] =>  0:36
    :END:

▶ ツイート％fukazawas（深澤諭史）％2018/10/16 11:54％ https://twitter.com/fukazawas/status/1052030042484527104
&twitter(1052030042484527104){theme:light}
> そういや，今年度は，東京三弁護士会と東京司法書士会との協議会の副議長を仰せつかっておりますので，メンバーの方がいらっしゃったらよろしくです。
> （・∀・）  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-10-16 12:18／2018-10-16 12:17 URL： https://twitter.com/kk_hirono/status/1052036084647878656 https://twitter.com/s_hirono/status/1052035854124773377
&twitter(1052036084647878656){theme:light}
> 2018-10-16-120813_深澤諭史（@fukazawas）：そういや，今年度は，東京三弁護士会と東京司法書士会との協議会の副議長を仰せつかっておりますので，メンバー.jpg https://t.co/yBw4LM91sP
◁◁◁

　時刻は12時19分ですが、深澤諭史弁護士のツイートの投稿は11時54分となっています。タイムラインの更新時に見かけたように思いますが、これはけっこう驚きました。東京三弁護士会というのは、東京の３つの弁護士会のことを意味するのかと思われます。

[link:] » 東京にはなぜ３つ弁護士会があるのですか ｜ 庶民の弁護士　伊東良徳 https://t.co/y2DTbknsrY

[link:] » 日本弁護士連合会：東京三弁護士会多摩支部 https://t.co/1pTQ73wfQL

[link:] » 東京弁護士会 - Wikipedia https://t.co/1YhgCsNQx9 \n 東京都には、単位弁護士会として、東京弁護士会のほか、第一東京弁護士会・第二東京弁護士会が存在し、所属する法律事務所が東京都内にある弁護士は、この3会のいずれか一つに所属する必要がある。

```
概要［編集］
東京都には、単位弁護士会として、東京弁護士会のほか、第一東京弁護士会・第二東京弁護士会が存在し、所属する法律事務所が東京都内にある弁護士は、この3会のいずれか一つに所属する必要がある。

東京都のみ地方裁判所管轄区と無関係に複数の弁護士会があるのは、会のあり方をめぐる考えの違いにより分裂したためとされている［2］［3］。3つの弁護士会は別々の場所にあったが、1995年の弁護士会館完成により同じ建物内に事務局がある。東弁は4階から7階、8・9・10階が二弁、11・12・13階が一弁で、日弁連は15階から17階にある。

所属する弁護士の会費、弁護士会経由で受任した所属弁護士の負担金、照会請求手数料などを主な収入源としている。

会長の補助機関として50を超える委員会が存在し、所属する弁護士がそれぞれの委員会で会務の一環として対象分野に関する活動を行っている。

［source：］東京弁護士会 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9D%B1%E4%BA%AC%E5%BC%81%E8%AD%B7%E5%A3%AB%E4%BC%9A
```

　改めて確認のため調べたのですが、第一東京三弁護士会というのは、ほとんど見かけていないような気がしました。たとえば、小倉秀夫弁護士は東京弁護士会、深澤諭史弁護士は第二東京弁護士会の所属という情報はたびたび見かけてきました。

　今日だと思いますが、それも深澤諭史弁護士のタイムラインがきっかけで、住所が横浜で第二東京弁護士会という弁護士のことを見かけていました。

```
無免許で死亡事故を起こした男にうその供述をするよう指示し、車を貸した所有者をかくまったとして、横浜地検は１５日、犯人隠避教唆の疑いで、第二東京弁護士会に所属する弁護士の男（３２）＝横浜市神奈川区＝を逮捕した。認否は明らかにしていない。

　地検は同日、同容疑で車の所有者の男（２６）と、犯人隠避の疑いで事故を起こした男（２２）も逮捕した。

［source：］うその供述をするよう指示、弁護士を逮捕　横浜地検（カナロコ by 神奈川新聞） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20181016-00030196-kana-l14
```

　これも確認のため調べたところ、犯人隠避教唆となっていました。教唆犯というのも珍しのではないかと思ったのですが、他の報道では気づかずにいました。

　深澤諭史弁護士については、弁護士として人として疑問に感じるところの大きな存在感があるのですが、それを私は弁護士業界や司法制度に波及する実態の根本的な問題性として捉え、記録とともにご紹介をしております。

　タイムラインで見る深澤諭史弁護士のツイートの多くは、リツイートの数も少なく、それだけ影響力も少なく、あるいは閲覧者も少ないのかと考えてきましたが、会務など弁護士会での活動というのも多く見かけ、また、著書もいくつか出しているという活動性が顕著です。

　社会の鑑という言葉がありますが、そのような深澤諭史弁護士の活動をひっくるめて、司法的救済及び石川県警察に再捜査を求める立場上、弁護士会、弁護士業界の現実、実態の反映として到底看過しうるものではないと考えています。
*** （・∀・）なおクオリティフィルター機能で，通知されず，読まれていない事に気が付いてるかは不明。
    :LOGBOOK:
    CLOCK: [2018-10-16 火 17:08]--[2018-10-16 火 17:36] =>  0:28
    CLOCK: [2018-10-16 火 12:55]--[2018-10-16 火 14:48] =>  1:53
    :END:

▶ ツイート％fukazawas（深澤諭史）％2018/10/16 11:21％ https://twitter.com/fukazawas/status/1052021640777723904
&twitter(1052021640777723904){theme:light}
> たまに，変なリプライを見かけて，その人のタイムラインを見に行くと，ほとんど攻撃的なリプライだけで埋め尽くされ，自分単独のツイートがない人がほとんどなんだけれど，あれ何が楽しいんだろう。
> （・∀・）なおクオリティフィルター機能で，通知されず，読まれていない事に気が付いてるかは不明。  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-10-16 12:57／2018-10-16 11:58 URL： https://twitter.com/kk_hirono/status/1052045748789899265 https://twitter.com/s_hirono/status/1052031027802038272
&twitter(1052045748789899265){theme:light}
> 2018-10-16-115438_深澤諭史（@fukazawas）：たまに，変なリプライを見かけて，その人のタイムラインを見に行くと，ほとんど攻撃的なリプライだけで埋め尽く.jpg https://t.co/G7jnpbbkHz
◁◁◁

　時刻は、13時34分です。昼食もまだでどうしょうかと思案中なのですが、テレビでバイキングをみています。今日も愛媛ご当地アイドル自殺関連の特集で、そのあとの今は「尾畠さんVS出版社・・・”初の著書”は違反！？」という見出しでやっています。

　さきほどまで余り見かけていない別の弁護士だったのですが、清原博弁護士が出て解説をしています。「パブリシティ権の侵害」という説明です。テロップには「損害賠償の額も跳ね上がる」などと出ていましたが、タイプしているタイミングで消えてしまいました。

　その前に見ていた深澤諭史弁護士のタイムラインでは、さきほどのツイートがさっそくのご本人のリツイートとして流れていました。ツイートの表示はリツイートが2件、いいねが4件のようです。2時間前のツイートととして表示されています。

　スクリーンショットの方も記録しています。不思議に思える現象なのですが、数日前は実名などの同業者の弁護士からもリツイートされたツイートが散見されたので、疎遠にされているというわけでもなさそうです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-10-16 13:44／2018-10-16 13:34 URL： https://twitter.com/kk_hirono/status/1052057795464314880 https://twitter.com/s_hirono/status/1052055076364120064
&twitter(1052057795464314880){theme:light}
> 2018-10-16-132801_深澤諭史（@fukazawas）：いじめの第三者調査委員会について-弁護士深澤諭史のブログ.jpg https://t.co/EtRoSIjLcN
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-10-16 13:45／2018-10-16 13:34 URL： https://twitter.com/kk_hirono/status/1052057810232520705 https://twitter.com/s_hirono/status/1052055107620065281
&twitter(1052057810232520705){theme:light}
> 2018-10-16-133122_深澤諭史（@fukazawas）：たまに，変なリプライを見かけて，その人のタイムラインを見に行くと，ほとんど攻撃的なリプライだけで埋め尽く.jpg https://t.co/Hl2E1QnefV
◁◁◁

　次は、スクリーンショットに映り込ませたツイートにもなりますが、そのツイートを見ている時に、２つ下のものとしてスクリーンショットの対象としたツイートを見かけました。

　深澤諭史弁護士のことで書いておきたかったことの1つに、日弁連でのシンポジウムで講演を行ったという事実があって、複数のブースで講演があったそうですが、見かけた情報によると、同じブースではもう一名の弁護士の講演があって、それが弁護士ドットコムの創業者だったということです。

　弁護士ドットコムの創業者弁護士と肩を並べたというかたちにもなるかと思いましたが、その後も弁護士ドットコムで深澤諭史弁護士の記事が優先的に表示される現象を目にしたことがありました。私の目から見るとそれがとても不思議な現象だったわけですが、それが現実であり実態であることは明白です。

```
TBSでは10月15日（月）から『1番だけが知っている』がスタートする（毎週月曜よる10時～11時07分 ※初回と10月22日の放送はよる9時からの2時間スペシャル）。
世の中のあらゆる業界に存在する“その道のNo.1”から、「1番だけが知っている」というとっておきの物語や驚愕の人物を聞き出し、その類まれなエピソードを紹介するこの番組。過去5回の特番では、「ビートたけしが唯一勝てないと思った芸人」や「北村晴男弁護士が魂震えたリアル“99.9”裁判」などを紹介し、その内容が放送終了後にWEBニュースで取り上げられるなど大きな反響を呼んだ。
そしてこのたび、ついに10月からレギュラー化が決定！ MCは特番に引き続き坂上忍と森泉が務める。また、レギュラー化にあたり内容もパワーアップ！ 芸能界やスポーツ界だけでなく、医療業界や学校業界など、さまざまな分野のNo.1から、1番だからこそ知る貴重なエピソードを聞き出していく。
毎週月曜の夜、次々と登場する驚愕の“No.1エピソード”に、あなたの魂が震える…！

［source：］1番だけが知っている｜TBSテレビ https://www.tbs.co.jp/program/ichiban_20181015.html
```

　これも先ほど深澤諭史弁護士のタイムラインから知ったのですが、北陸中日新聞のテレビ欄をみたところMRO北陸放送でも昨夜放送があったようです。きっかけは野田隼人弁護士の日野町事件に関するツイートでした。リツイートとして見かけたものです。

　締めくくろうと考えていたのですが、クオリティフィルター機能について全く触れていなかったことに気が付きました。今日は15時前に用事で出掛ける予定だったのですが、少し前に予定が変わったので、そのまま家にいます。外では雨が降っている様子もありました。

　クオリティフィルター機能について調べたのですが、正式なTwitterの機能だったようです。ただ、調べて見たページでは、スマホだけの機能でiphoneとAndroidに対応と書いてありました。実際にiphoneの方では設定の画面の操作で確認をしてみました。

　ミュートとブロックが中心とも思いましたが、通知ではフォロー以外とかアイコン画像なしとか細かい設定が出来るようでした。ブロックの場合はブロックされていることがすぐにわかるのですが、ミュートというのは確認が出来ないものと考えています。調べてはいませんが。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-16 17:18／2018-10-16 14:56 URL： https://twitter.com/kk_hirono/status/1052111630014734336 https://twitter.com/hirono_hideki/status/1052075882796339200
&twitter(1052111630014734336){theme:light}
> 【Twitter】『クオリティーフィルター』機能の使い方 – 品質が低いと判断されたツイートは自動で通知オフに ≫ 使い方・方法まとめサイト - usedoor https://t.co/MkDJT1NuMr
◁◁◁

　クオリティというのは品質のことだと思います。高品質を意味するとも思いますが、あえて調べて確認はしていません。フィルターも絞り込みのことではないかという感覚です。あるいは抽出なのかもしれません。

　深澤諭史弁護士は自身に対して批判的なツイートをそのまま中傷と決めているようです。その一方で、都合のよい情報のみを探し回るとか、都合の悪い情報には見向きもしないなどと、一般的な依頼者となりうる人を揶揄するようなツイートを行ってきました。素人も同義かもしれません。
